Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# PlayableInspection.Field.SourceProfileId
source: Source profile id
ar_sa: معرف الملف الشخصي المصدر
de_de: Quellprofil-ID
es_es: ID del perfil de origen
fr_fr: Identifiant du profil source
hi_in: स्रोत प्रोफ़ाइल आईडी
ja_jp: ソースプロファイルID
ko_kr: 소스 프로필 ID
pt_br: ID do perfil de origem
tr_tr: Kaynak profil kimliği
zh_hans: 源配置文件 ID

# PlayableInspection_Field_SourceProfileId
source: Source profile id
ar_sa: معرف الملف الشخصي المصدر
de_de: Quellprofil-ID
es_es: ID del perfil de origen
fr_fr: Identifiant du profil source
hi_in: स्रोत प्रोफ़ाइल आईडी
ja_jp: ソースプロファイルID
ko_kr: 소스 프로필 ID
pt_br: ID do perfil de origem
tr_tr: Kaynak profil kimliği
zh_hans: 源配置文件 ID

# PlayableInspection.Field.RecoverySummary
source: Recovery summary
ar_sa: ملخص الاسترداد
de_de: Zusammenfassung der Wiederherstellung
es_es: Resumen de recuperación
fr_fr: Résumé de la récupération
hi_in: पुनर्प्राप्ति सारांश
ja_jp: リカバリの概要
ko_kr: 복구 요약
pt_br: Resumo de recuperação
tr_tr: Kurtarma özeti
zh_hans: 恢复总结

# PlayableInspection_Field_RecoverySummary
source: Recovery summary
ar_sa: ملخص الاسترداد
de_de: Zusammenfassung der Wiederherstellung
es_es: Resumen de recuperación
fr_fr: Résumé de la récupération
hi_in: पुनर्प्राप्ति सारांश
ja_jp: リカバリの概要
ko_kr: 복구 요약
pt_br: Resumo de recuperação
tr_tr: Kurtarma özeti
zh_hans: 恢复总结

# PlayableInspection.Field.HardwareDecode
source: Hardware decode
ar_sa: فك رموز الأجهزة
de_de: Hardware-Dekodierung
es_es: decodificación de hardware
fr_fr: Décodage matériel
hi_in: हार्डवेयर डिकोड
ja_jp: ハードウェアデコード
ko_kr: 하드웨어 디코드
pt_br: Decodificação de hardware
tr_tr: Donanım kod çözme
zh_hans: 硬件解码

# PlayableInspection_Field_HardwareDecode
source: Hardware decode
ar_sa: فك رموز الأجهزة
de_de: Hardware-Dekodierung
es_es: decodificación de hardware
fr_fr: Décodage matériel
hi_in: हार्डवेयर डिकोड
ja_jp: ハードウェアデコード
ko_kr: 하드웨어 디코드
pt_br: Decodificação de hardware
tr_tr: Donanım kod çözme
zh_hans: 硬件解码

# PlayableInspection.Field.CandidateRanking
source: Candidate ranking
ar_sa: ترتيب المرشح
de_de: Kandidatenranking
es_es: Clasificación de candidatos
fr_fr: Classement des candidats
hi_in: उम्मीदवार रैंकिंग
ja_jp: 候補ランキング
ko_kr: 후보자 순위
pt_br: Classificação dos candidatos
tr_tr: Aday sıralaması
zh_hans: 候选人排名

# PlayableInspection_Field_CandidateRanking
source: Candidate ranking
ar_sa: ترتيب المرشح
de_de: Kandidatenranking
es_es: Clasificación de candidatos
fr_fr: Classement des candidats
hi_in: उम्मीदवार रैंकिंग
ja_jp: 候補ランキング
ko_kr: 후보자 순위
pt_br: Classificação dos candidatos
tr_tr: Aday sıralaması
zh_hans: 候选人排名

# PlayableInspection.Field.CompanionStatus
source: Companion status
ar_sa: حالة رفيق
de_de: Begleiterstatus
es_es: Estado de acompañante
fr_fr: Statut de compagnon
hi_in: साथी की स्थिति
ja_jp: コンパニオンステータス
ko_kr: 동반자 상태
pt_br: Status de acompanhante
tr_tr: Tamamlayıcı durumu
zh_hans: 同伴状态

# PlayableInspection_Field_CompanionStatus
source: Companion status
ar_sa: حالة رفيق
de_de: Begleiterstatus
es_es: Estado de acompañante
fr_fr: Statut de compagnon
hi_in: साथी की स्थिति
ja_jp: コンパニオンステータス
ko_kr: 동반자 상태
pt_br: Status de acompanhante
tr_tr: Tamamlayıcı durumu
zh_hans: 同伴状态

# PlayableInspection.Field.Validation
source: Validation
ar_sa: تصديق
de_de: Validierung
es_es: Validación
hi_in: मान्यता
ja_jp: 検証
ko_kr: 확인
pt_br: Validação
tr_tr: Doğrulama
zh_hans: 验证

# PlayableInspection_Field_Validation
source: Validation
ar_sa: تصديق
de_de: Validierung
es_es: Validación
hi_in: मान्यता
ja_jp: 検証
ko_kr: 확인
pt_br: Validação
tr_tr: Doğrulama
zh_hans: 验证

# PlayableInspection.Field.CatchupSupport
source: Catchup support
ar_sa: دعم اللحاق بالركب
de_de: Nachholunterstützung
es_es: Apoyo para ponerse al día
fr_fr: Prise en charge du rattrapage
hi_in: कैचअप समर्थन
ja_jp: キャッチアップのサポート
ko_kr: 따라잡기 지원
pt_br: Suporte de atualização
tr_tr: Yakalama desteği
zh_hans: 追赶支持

# PlayableInspection_Field_CatchupSupport
source: Catchup support
ar_sa: دعم اللحاق بالركب
de_de: Nachholunterstützung
es_es: Apoyo para ponerse al día
fr_fr: Prise en charge du rattrapage
hi_in: कैचअप समर्थन
ja_jp: キャッチアップのサポート
ko_kr: 따라잡기 지원
pt_br: Suporte de atualização
tr_tr: Yakalama desteği
zh_hans: 追赶支持

# PlayableInspection.Field.CanonicalKey
source: Canonical key
ar_sa: المفتاح الكنسي
de_de: Kanonischer Schlüssel
es_es: clave canónica
fr_fr: Clé canonique
hi_in: विहित कुंजी
ja_jp: 正規キー
ko_kr: 정식 키
pt_br: Chave canônica
tr_tr: Kanonik anahtar
zh_hans: 规范密钥

# PlayableInspection_Field_CanonicalKey
source: Canonical key
ar_sa: المفتاح الكنسي
de_de: Kanonischer Schlüssel
es_es: clave canónica
fr_fr: Clé canonique
hi_in: विहित कुंजी
ja_jp: 正規キー
ko_kr: 정식 키
pt_br: Chave canônica
tr_tr: Kanonik anahtar
zh_hans: 规范密钥

# PlayableInspection.Field.CatchupDiagnostics
source: Catchup diagnostics
ar_sa: تشخيص اللحاق بالركب
de_de: Aufholdiagnose
es_es: Diagnóstico de recuperación
fr_fr: Diagnostic de rattrapage
hi_in: कैचअप डायग्नोस्टिक्स
ja_jp: キャッチアップ診断
ko_kr: 캐치업 진단
pt_br: Diagnóstico de recuperação
tr_tr: Yakalama teşhisi
zh_hans: 追赶诊断

# PlayableInspection_Field_CatchupDiagnostics
source: Catchup diagnostics
ar_sa: تشخيص اللحاق بالركب
de_de: Aufholdiagnose
es_es: Diagnóstico de recuperación
fr_fr: Diagnostic de rattrapage
hi_in: कैचअप डायग्नोस्टिक्स
ja_jp: キャッチアップ診断
ko_kr: 캐치업 진단
pt_br: Diagnóstico de recuperação
tr_tr: Yakalama teşhisi
zh_hans: 追赶诊断

# PlayableInspection.Field.SeriesDedupFingerprint
source: Series dedup fingerprint
ar_sa: سلسلة بصمة الإصبع
de_de: Serie deduplizierter Fingerabdruck
es_es: Huella digital con deduplicación en serie
fr_fr: Empreinte digitale de déduplication en série
hi_in: सीरीज़ डिडअप फ़िंगरप्रिंट
ja_jp: シリーズ重複排除フィンガープリント
ko_kr: 시리즈 중복 제거 지문
pt_br: Impressão digital de desduplicação em série
tr_tr: Seri yinelenen parmak izi
zh_hans: 系列去重指纹

# PlayableInspection_Field_SeriesDedupFingerprint
source: Series dedup fingerprint
ar_sa: سلسلة بصمة الإصبع
de_de: Serie deduplizierter Fingerabdruck
es_es: Huella digital con deduplicación en serie
fr_fr: Empreinte digitale de déduplication en série
hi_in: सीरीज़ डिडअप फ़िंगरप्रिंट
ja_jp: シリーズ重複排除フィンガープリント
ko_kr: 시리즈 중복 제거 지문
pt_br: Impressão digital de desduplicação em série
tr_tr: Seri yinelenen parmak izi
zh_hans: 系列去重指纹

# PlayableInspection.Field.Container
source: Container
ar_sa: حاوية
de_de: Behälter
es_es: Contenedor
fr_fr: Conteneur
hi_in: कंटेनर
ja_jp: コンテナ
ko_kr: 컨테이너
pt_br: Recipiente
tr_tr: Konteyner
zh_hans: 集装箱

# PlayableInspection_Field_Container
source: Container
ar_sa: حاوية
de_de: Behälter
es_es: Contenedor
fr_fr: Conteneur
hi_in: कंटेनर
ja_jp: コンテナ
ko_kr: 컨테이너
pt_br: Recipiente
tr_tr: Konteyner
zh_hans: 集装箱

# PlayableInspection.Field.ProviderEpgId
source: Provider EPG id
ar_sa: معرف الموفر EPG
de_de: Anbieter EPG-ID
es_es: Identificación del proveedor EPG
fr_fr: Identifiant du fournisseur EPG
hi_in: प्रदाता EPG आईडी
ja_jp: プロバイダー EPG ID
ko_kr: 공급자 EPG ID
pt_br: ID EPG do provedor
tr_tr: Sağlayıcı EPG kimliği
zh_hans: 提供商 EPG id

# PlayableInspection_Field_ProviderEpgId
source: Provider EPG id
ar_sa: معرف الموفر EPG
de_de: Anbieter EPG-ID
es_es: Identificación del proveedor EPG
fr_fr: Identifiant du fournisseur EPG
hi_in: प्रदाता EPG आईडी
ja_jp: プロバイダー EPG ID
ko_kr: 공급자 EPG ID
pt_br: ID EPG do provedor
tr_tr: Sağlayıcı EPG kimliği
zh_hans: 提供商 EPG id

# PlayableInspection.Field.PortalProfile
source: Portal profile
ar_sa: الملف التعريفي للبوابة
de_de: Portalprofil
es_es: perfil del portal
fr_fr: Profil du portail
hi_in: पोर्टल प्रोफ़ाइल
ja_jp: ポータルプロフィール
ko_kr: 포털 프로필
pt_br: Perfil do portal
tr_tr: Portal profili
zh_hans: 门户简介

# PlayableInspection_Field_PortalProfile
source: Portal profile
ar_sa: الملف التعريفي للبوابة
de_de: Portalprofil
es_es: perfil del portal
fr_fr: Profil du portail
hi_in: पोर्टल प्रोफ़ाइल
ja_jp: ポータルプロフィール
ko_kr: 포털 프로필
pt_br: Perfil do portal
tr_tr: Portal profili
zh_hans: 门户简介

# PlayableInspection.Field.AcquisitionRun
source: Acquisition run
ar_sa: تشغيل الاستحواذ
de_de: Erfassungslauf
es_es: Ejecución de adquisición
fr_fr: Cycle d'acquisition
hi_in: अधिग्रहण अभियान
ja_jp: 取得実行
ko_kr: 획득 실행
pt_br: Execução de aquisição
tr_tr: Edinim çalıştırması
zh_hans: 收购运行

# PlayableInspection_Field_AcquisitionRun
source: Acquisition run
ar_sa: تشغيل الاستحواذ
de_de: Erfassungslauf
es_es: Ejecución de adquisición
fr_fr: Cycle d'acquisition
hi_in: अधिग्रहण अभियान
ja_jp: 取得実行
ko_kr: 획득 실행
pt_br: Execução de aquisição
tr_tr: Edinim çalıştırması
zh_hans: 收购运行

# PlayableInspection.Field.RawProviderTitle
source: Raw provider title
ar_sa: عنوان الموفر الخام
de_de: Roher Anbietertitel
es_es: Título del proveedor sin formato
fr_fr: Titre brut du fournisseur
hi_in: कच्चा प्रदाता शीर्षक
ja_jp: 生のプロバイダーのタイトル
ko_kr: 원시 공급자 제목
pt_br: Título bruto do provedor
tr_tr: Ham sağlayıcı unvanı
zh_hans: 原始提供商头衔

# PlayableInspection_Field_RawProviderTitle
source: Raw provider title
ar_sa: عنوان الموفر الخام
de_de: Roher Anbietertitel
es_es: Título del proveedor sin formato
fr_fr: Titre brut du fournisseur
hi_in: कच्चा प्रदाता शीर्षक
ja_jp: 生のプロバイダーのタイトル
ko_kr: 원시 공급자 제목
pt_br: Título bruto do provedor
tr_tr: Ham sağlayıcı unvanı
zh_hans: 原始提供商头衔

# PlayableInspection.Field.Routing
source: Routing
ar_sa: التوجيه
de_de: Routenführung
es_es: Enrutamiento
fr_fr: Routage
hi_in: रूटिंग
ja_jp: ルーティング
ko_kr: 라우팅
pt_br: Roteamento
tr_tr: Yönlendirme
zh_hans: 路由

# PlayableInspection_Field_Routing
source: Routing
ar_sa: التوجيه
de_de: Routenführung
es_es: Enrutamiento
fr_fr: Routage
hi_in: रूटिंग
ja_jp: ルーティング
ko_kr: 라우팅
pt_br: Roteamento
tr_tr: Yönlendirme
zh_hans: 路由

# PlayableInspection.Field.CompanionPolicy
source: Companion policy
ar_sa: سياسة الرفيق
de_de: Companion-Richtlinie
es_es: Política de acompañantes
fr_fr: Politique complémentaire
hi_in: साथी नीति
ja_jp: コンパニオンポリシー
ko_kr: 동반자 정책
pt_br: Política de acompanhantes
tr_tr: Tamamlayıcı politika
zh_hans: 陪伴政策

# PlayableInspection_Field_CompanionPolicy
source: Companion policy
ar_sa: سياسة الرفيق
de_de: Companion-Richtlinie
es_es: Política de acompañantes
fr_fr: Politique complémentaire
hi_in: साथी नीति
ja_jp: コンパニオンポリシー
ko_kr: 동반자 정책
pt_br: Política de acompanhantes
tr_tr: Tamamlayıcı politika
zh_hans: 陪伴政策

# PlayableInspection.Field.CatchupWindowHours
source: Catchup window hours
ar_sa: ساعات نافذة اللحاق بالركب
de_de: Öffnungszeiten des Nachholfensters
es_es: Horarios de la ventana de recuperación
fr_fr: Heures de la fenêtre de rattrapage
hi_in: कैचअप विंडो घंटे
ja_jp: キャッチアップウィンドウ時間
ko_kr: 따라잡기 창 시간
pt_br: Horário da janela de atualização
tr_tr: Yakalama aralığı saatleri
zh_hans: 补课窗口时间

# PlayableInspection_Field_CatchupWindowHours
source: Catchup window hours
ar_sa: ساعات نافذة اللحاق بالركب
de_de: Öffnungszeiten des Nachholfensters
es_es: Horarios de la ventana de recuperación
fr_fr: Heures de la fenêtre de rattrapage
hi_in: कैचअप विंडो घंटे
ja_jp: キャッチアップウィンドウ時間
ko_kr: 따라잡기 창 시간
pt_br: Horário da janela de atualização
tr_tr: Yakalama aralığı saatleri
zh_hans: 补课窗口时间

# PlayableInspection.Field.EpisodeProviderId
source: Episode provider id
ar_sa: معرف موفر الحلقة
de_de: Episodenanbieter-ID
es_es: ID del proveedor del episodio
fr_fr: Identifiant du fournisseur d'épisode
hi_in: एपिसोड प्रदाता आईडी
ja_jp: エピソードプロバイダーID
ko_kr: 에피소드 제공자 ID
pt_br: ID do provedor do episódio
tr_tr: Bölüm sağlayıcı kimliği
zh_hans: 剧集提供商 ID

# PlayableInspection_Field_EpisodeProviderId
source: Episode provider id
ar_sa: معرف موفر الحلقة
de_de: Episodenanbieter-ID
es_es: ID del proveedor del episodio
fr_fr: Identifiant du fournisseur d'épisode
hi_in: एपिसोड प्रदाता आईडी
ja_jp: エピソードプロバイダーID
ko_kr: 에피소드 제공자 ID
pt_br: ID do provedor do episódio
tr_tr: Bölüm sağlayıcı kimliği
zh_hans: 剧集提供商 ID

# PlayableInspection.Field.LiveStream
source: Live stream
ar_sa: بث مباشر
es_es: Transmisión en vivo
fr_fr: Diffusion en direct
hi_in: लाइव स्ट्रीम
ja_jp: ライブストリーム
ko_kr: 실시간 스트림
pt_br: Transmissão ao vivo
tr_tr: Canlı yayın
zh_hans: 直播

# PlayableInspection_Field_LiveStream
source: Live stream
ar_sa: بث مباشر
es_es: Transmisión en vivo
fr_fr: Diffusion en direct
hi_in: लाइव स्ट्रीम
ja_jp: ライブストリーム
ko_kr: 실시간 스트림
pt_br: Transmissão ao vivo
tr_tr: Canlı yayın
zh_hans: 直播

# PlayableInspection.Field.ProxyEndpoint
source: Proxy endpoint
ar_sa: نقطة نهاية الوكيل
de_de: Proxy-Endpunkt
es_es: Punto final de proxy
fr_fr: Point de terminaison du proxy
hi_in: प्रॉक्सी समापनबिंदु
ja_jp: プロキシエンドポイント
ko_kr: 프록시 엔드포인트
pt_br: Ponto final do proxy
tr_tr: Proxy uç noktası
zh_hans: 代理端点

# PlayableInspection_Field_ProxyEndpoint
source: Proxy endpoint
ar_sa: نقطة نهاية الوكيل
de_de: Proxy-Endpunkt
es_es: Punto final de proxy
fr_fr: Point de terminaison du proxy
hi_in: प्रॉक्सी समापनबिंदु
ja_jp: プロキシエンドポイント
ko_kr: 프록시 엔드포인트
pt_br: Ponto final do proxy
tr_tr: Proxy uç noktası
zh_hans: 代理端点

# PlayableInspection.Field.PreferredSourceProfile
source: Preferred source profile
ar_sa: ملف تعريف المصدر المفضل
de_de: Bevorzugtes Quellprofil
es_es: Perfil de fuente preferido
fr_fr: Profil source préféré
hi_in: पसंदीदा स्रोत प्रोफ़ाइल
ja_jp: 優先ソースプロファイル
ko_kr: 선호하는 소스 프로필
pt_br: Perfil de origem preferencial
tr_tr: Tercih edilen kaynak profili
zh_hans: 首选来源配置文件

# PlayableInspection_Field_PreferredSourceProfile
source: Preferred source profile
ar_sa: ملف تعريف المصدر المفضل
de_de: Bevorzugtes Quellprofil
es_es: Perfil de fuente preferido
fr_fr: Profil source préféré
hi_in: पसंदीदा स्रोत प्रोफ़ाइल
ja_jp: 優先ソースプロファイル
ko_kr: 선호하는 소스 프로필
pt_br: Perfil de origem preferencial
tr_tr: Tercih edilen kaynak profili
zh_hans: 首选来源配置文件

# PlayableInspection.Field.CandidateCount
source: Candidate count
ar_sa: عدد المرشحين
de_de: Anzahl der Kandidaten
es_es: recuento de candidatos
fr_fr: Nombre de candidats
hi_in: उम्मीदवार गिनती
ja_jp: 候補者数
ko_kr: 후보자 수
pt_br: Contagem de candidatos
tr_tr: Aday sayısı
zh_hans: 候选人数

# PlayableInspection_Field_CandidateCount
source: Candidate count
ar_sa: عدد المرشحين
de_de: Anzahl der Kandidaten
es_es: recuento de candidatos
fr_fr: Nombre de candidats
hi_in: उम्मीदवार गिनती
ja_jp: 候補者数
ko_kr: 후보자 수
pt_br: Contagem de candidatos
tr_tr: Aday sayısı
zh_hans: 候选人数

# PlayableInspection.Field.MatchedEpgId
source: Matched EPG id
ar_sa: معرف EPG المطابق
de_de: Übereinstimmende EPG-ID
es_es: ID de EPG coincidente
fr_fr: Identifiant EPG correspondant
hi_in: EPG आईडी से मिलान हुआ
ja_jp: 一致した EPG ID
ko_kr: 일치하는 EPG ID
pt_br: ID EPG correspondente
tr_tr: Eşleşen EPG kimliği
zh_hans: 匹配的 EPG id

# PlayableInspection_Field_MatchedEpgId
source: Matched EPG id
ar_sa: معرف EPG المطابق
de_de: Übereinstimmende EPG-ID
es_es: ID de EPG coincidente
fr_fr: Identifiant EPG correspondant
hi_in: EPG आईडी से मिलान हुआ
ja_jp: 一致した EPG ID
ko_kr: 일치하는 EPG ID
pt_br: ID EPG correspondente
tr_tr: Eşleşen EPG kimliği
zh_hans: 匹配的 EPG id

# PlayableInspection.Field.Health
source: Health
ar_sa: صحة
de_de: Gesundheit
es_es: Salud
fr_fr: Santé
hi_in: स्वास्थ्य
ja_jp: 健康
ko_kr: 건강
pt_br: Saúde
tr_tr: Sağlık
zh_hans: 健康

# PlayableInspection_Field_Health
source: Health
ar_sa: صحة
de_de: Gesundheit
es_es: Salud
fr_fr: Santé
hi_in: स्वास्थ्य
ja_jp: 健康
ko_kr: 건강
pt_br: Saúde
tr_tr: Sağlık
zh_hans: 健康

# PlayableInspection.Field.OperationalSelection
source: Operational selection
ar_sa: الاختيار التشغيلي
de_de: Operative Auswahl
es_es: Selección operativa
fr_fr: Sélection opérationnelle
hi_in: परिचालन चयन
ja_jp: 動作選択
ko_kr: 운영 선택
pt_br: Seleção operacional
tr_tr: Operasyonel seçim
zh_hans: 运营选择

# PlayableInspection_Field_OperationalSelection
source: Operational selection
ar_sa: الاختيار التشغيلي
de_de: Operative Auswahl
es_es: Selección operativa
fr_fr: Sélection opérationnelle
hi_in: परिचालन चयन
ja_jp: 動作選択
ko_kr: 운영 선택
pt_br: Seleção operacional
tr_tr: Operasyonel seçim
zh_hans: 运营选择

# PlayableInspection.Field.SeasonEpisode
source: Season / episode
ar_sa: الموسم / الحلقة
de_de: Staffel/Folge
es_es: Temporada / episodio
fr_fr: Saison / épisode
hi_in: सीज़न/एपिसोड
ja_jp: シーズン/エピソード
ko_kr: 시즌/에피소드
pt_br: Temporada/episódio
tr_tr: Sezon / bölüm
zh_hans: 季/集

# PlayableInspection_Field_SeasonEpisode
source: Season / episode
ar_sa: الموسم / الحلقة
de_de: Staffel/Folge
es_es: Temporada / episodio
fr_fr: Saison / épisode
hi_in: सीज़न/एपिसोड
ja_jp: シーズン/エピソード
ko_kr: 시즌/에피소드
pt_br: Temporada/episódio
tr_tr: Sezon / bölüm
zh_hans: 季/集

# PlayableInspection.Field.WarningSummary
source: Warning summary
ar_sa: ملخص التحذير
de_de: Zusammenfassung der Warnung
es_es: Resumen de advertencia
fr_fr: Résumé des avertissements
hi_in: चेतावनी सारांश
ja_jp: 警告の概要
ko_kr: 경고 요약
pt_br: Resumo de aviso
tr_tr: Uyarı özeti
zh_hans: 警告摘要

# PlayableInspection_Field_WarningSummary
source: Warning summary
ar_sa: ملخص التحذير
de_de: Zusammenfassung der Warnung
es_es: Resumen de advertencia
fr_fr: Résumé des avertissements
hi_in: चेतावनी सारांश
ja_jp: 警告の概要
ko_kr: 경고 요약
pt_br: Resumo de aviso
tr_tr: Uyarı özeti
zh_hans: 警告摘要

# PlayableInspection.Field.Seekability
source: Seekability
ar_sa: إمكانية البحث
de_de: Suchbarkeit
es_es: Buscabilidad
fr_fr: Recherchabilité
hi_in: खोजनीयता
ja_jp: シーク可能性
ko_kr: 검색 가능성
pt_br: Buscabilidade
tr_tr: Aranabilirlik
zh_hans: 可搜索性

# PlayableInspection_Field_Seekability
source: Seekability
ar_sa: إمكانية البحث
de_de: Suchbarkeit
es_es: Buscabilidad
fr_fr: Recherchabilité
hi_in: खोजनीयता
ja_jp: シーク可能性
ko_kr: 검색 가능성
pt_br: Buscabilidade
tr_tr: Aranabilirlik
zh_hans: 可搜索性

# PlayableInspection.Field.NormalizedIdentity
source: Normalized identity
ar_sa: الهوية الطبيعية
de_de: Normalisierte Identität
es_es: Identidad normalizada
fr_fr: Identité normalisée
hi_in: सामान्यीकृत पहचान
ja_jp: 正規化されたアイデンティティ
ko_kr: 정규화된 정체성
pt_br: Identidade normalizada
tr_tr: Normalleştirilmiş kimlik
zh_hans: 标准化身份

# PlayableInspection_Field_NormalizedIdentity
source: Normalized identity
ar_sa: الهوية الطبيعية
de_de: Normalisierte Identität
es_es: Identidad normalizada
fr_fr: Identité normalisée
hi_in: सामान्यीकृत पहचान
ja_jp: 正規化されたアイデンティティ
ko_kr: 정규화된 정체성
pt_br: Identidade normalizada
tr_tr: Normalleştirilmiş kimlik
zh_hans: 标准化身份

# PlayableInspection.Field.CatalogStream
source: Catalog stream
ar_sa: تيار الكتالوج
de_de: Katalog-Stream
es_es: Flujo de catálogo
fr_fr: Flux de catalogue
hi_in: कैटलॉग स्ट्रीम
ja_jp: カタログストリーム
ko_kr: 카탈로그 스트림
pt_br: Fluxo de catálogo
tr_tr: Katalog akışı
zh_hans: 目录流

# PlayableInspection_Field_CatalogStream
source: Catalog stream
ar_sa: تيار الكتالوج
de_de: Katalog-Stream
es_es: Flujo de catálogo
fr_fr: Flux de catalogue
hi_in: कैटलॉग स्ट्रीम
ja_jp: カタログストリーム
ko_kr: 카탈로그 스트림
pt_br: Fluxo de catálogo
tr_tr: Katalog akışı
zh_hans: 目录流

# PlayableInspection.Field.RoutingSummary
source: Routing summary
ar_sa: ملخص التوجيه
de_de: Routing-Zusammenfassung
es_es: Resumen de enrutamiento
fr_fr: Résumé du routage
hi_in: रूटिंग सारांश
ja_jp: ルーティングの概要
ko_kr: 라우팅 요약
pt_br: Resumo de roteamento
tr_tr: Yönlendirme özeti
zh_hans: 路由总结

# PlayableInspection_Field_RoutingSummary
source: Routing summary
ar_sa: ملخص التوجيه
de_de: Routing-Zusammenfassung
es_es: Resumen de enrutamiento
fr_fr: Résumé du routage
hi_in: रूटिंग सारांश
ja_jp: ルーティングの概要
ko_kr: 라우팅 요약
pt_br: Resumo de roteamento
tr_tr: Yönlendirme özeti
zh_hans: 路由总结

# PlayableInspection.Field.LastKnownGood
source: Last known good
ar_sa: آخر خير معروف
de_de: Zuletzt als gut bekannt
es_es: Último bien conocido
fr_fr: Dernier bien connu
hi_in: अंतिम ज्ञात अच्छा
ja_jp: 最後に確認された正常な状態
ko_kr: 마지막으로 알려진 좋은 점
pt_br: Último bem conhecido
tr_tr: Son bilinen iyi
zh_hans: 最后已知的好

# PlayableInspection_Field_LastKnownGood
source: Last known good
ar_sa: آخر خير معروف
de_de: Zuletzt als gut bekannt
es_es: Último bien conocido
fr_fr: Dernier bien connu
hi_in: अंतिम ज्ञात अच्छा
ja_jp: 最後に確認された正常な状態
ko_kr: 마지막으로 알려진 좋은 점
pt_br: Último bem conhecido
tr_tr: Son bilinen iyi
zh_hans: 最后已知的好

# PlayableInspection.Field.LaunchPath
source: Launch path
ar_sa: مسار الإطلاق
de_de: Startpfad
es_es: Ruta de lanzamiento
fr_fr: Chemin de lancement
hi_in: लॉन्च पथ
ja_jp: 打ち上げパス
ko_kr: 발사 경로
pt_br: Caminho de lançamento
tr_tr: Başlatma yolu
zh_hans: 发射路径

# PlayableInspection_Field_LaunchPath
source: Launch path
ar_sa: مسار الإطلاق
de_de: Startpfad
es_es: Ruta de lanzamiento
fr_fr: Chemin de lancement
hi_in: लॉन्च पथ
ja_jp: 打ち上げパス
ko_kr: 발사 경로
pt_br: Caminho de lançamento
tr_tr: Başlatma yolu
zh_hans: 发射路径

# PlayableInspection.Field.AliasKeys
source: Alias keys
ar_sa: مفاتيح الاسم المستعار
de_de: Aliasschlüssel
es_es: Claves de alias
fr_fr: Clés d'alias
hi_in: उपनाम कुंजियाँ
ja_jp: エイリアスキー
ko_kr: 별칭 키
pt_br: Chaves de alias
tr_tr: Takma ad anahtarları
zh_hans: 别名键

# PlayableInspection_Field_AliasKeys
source: Alias keys
ar_sa: مفاتيح الاسم المستعار
de_de: Aliasschlüssel
es_es: Claves de alias
fr_fr: Clés d'alias
hi_in: उपनाम कुंजियाँ
ja_jp: エイリアスキー
ko_kr: 별칭 키
pt_br: Chaves de alias
tr_tr: Takma ad anahtarları
zh_hans: 别名键

# PlayableInspection.Field.CatchupSource
source: Catchup source
ar_sa: مصدر اللحاق بالركب
de_de: Nachholquelle
es_es: fuente de puesta al día
fr_fr: Source de rattrapage
hi_in: कैचअप स्रोत
ja_jp: キャッチアップソース
ko_kr: 캐치업 소스
pt_br: Fonte de recuperação
tr_tr: Yakalama kaynağı
zh_hans: 追赶源

# PlayableInspection_Field_CatchupSource
source: Catchup source
ar_sa: مصدر اللحاق بالركب
de_de: Nachholquelle
es_es: fuente de puesta al día
fr_fr: Source de rattrapage
hi_in: कैचअप स्रोत
ja_jp: キャッチアップソース
ko_kr: 캐치업 소스
pt_br: Fonte de recuperação
tr_tr: Yakalama kaynağı
zh_hans: 追赶源

# PlayableInspection.Field.RelevantEvidence
source: Relevant evidence
ar_sa: الأدلة ذات الصلة
de_de: Relevante Beweise
es_es: Evidencia relevante
fr_fr: Preuve pertinente
hi_in: प्रासंगिक साक्ष्य
ja_jp: 関連する証拠
ko_kr: 관련 증거
pt_br: Evidência relevante
tr_tr: İlgili kanıtlar
zh_hans: 相关证据

# PlayableInspection_Field_RelevantEvidence
source: Relevant evidence
ar_sa: الأدلة ذات الصلة
de_de: Relevante Beweise
es_es: Evidencia relevante
fr_fr: Preuve pertinente
hi_in: प्रासंगिक साक्ष्य
ja_jp: 関連する証拠
ko_kr: 관련 증거
pt_br: Evidência relevante
tr_tr: İlgili kanıtlar
zh_hans: 相关证据

# PlayableInspection.Value.Selected
source: selected
ar_sa: مختارة
de_de: ausgewählt
es_es: seleccionado
fr_fr: sélectionné
hi_in: चयनित
ja_jp: 選択された
ko_kr: 선택된
pt_br: selecionado
tr_tr: seçilmiş
zh_hans: 已选择

# PlayableInspection_Value_Selected
source: selected
ar_sa: مختارة
de_de: ausgewählt
es_es: seleccionado
fr_fr: sélectionné
hi_in: चयनित
ja_jp: 選択された
ko_kr: 선택된
pt_br: selecionado
tr_tr: seçilmiş
zh_hans: 已选择

# PlayableInspection.Section.Identity
source: Identity
ar_sa: هوية
de_de: Identität
es_es: Identidad
fr_fr: Identité
hi_in: पहचान
ja_jp: アイデンティティ
ko_kr: 신원
pt_br: Identidade
tr_tr: Kimlik
zh_hans: 身份

# PlayableInspection_Section_Identity
source: Identity
ar_sa: هوية
de_de: Identität
es_es: Identidad
fr_fr: Identité
hi_in: पहचान
ja_jp: アイデンティティ
ko_kr: 신원
pt_br: Identidade
tr_tr: Kimlik
zh_hans: 身份

# PlayableInspection.Fallback.Item
source: Item
ar_sa: غرض
de_de: Artikel
es_es: Artículo
fr_fr: Article
hi_in: वस्तु
ja_jp: アイテム
ko_kr: 목
pt_br: Artigo
tr_tr: Öğe
zh_hans: 项目

# PlayableInspection_Fallback_Item
source: Item
ar_sa: غرض
de_de: Artikel
es_es: Artículo
fr_fr: Article
hi_in: वस्तु
ja_jp: アイテム
ko_kr: 목
pt_br: Artigo
tr_tr: Öğe
zh_hans: 项目

# PlayableInspection.Section.SourceDiagnostics
source: Source diagnostics
ar_sa: تشخيص المصدر
de_de: Quellendiagnose
es_es: Diagnóstico de fuente
fr_fr: Diagnostic des sources
hi_in: स्रोत निदान
ja_jp: ソース診断
ko_kr: 소스 진단
pt_br: Diagnóstico de origem
tr_tr: Kaynak teşhisi
zh_hans: 源诊断

# PlayableInspection_Section_SourceDiagnostics
source: Source diagnostics
ar_sa: تشخيص المصدر
de_de: Quellendiagnose
es_es: Diagnóstico de fuente
fr_fr: Diagnostic des sources
hi_in: स्रोत निदान
ja_jp: ソース診断
ko_kr: 소스 진단
pt_br: Diagnóstico de origem
tr_tr: Kaynak teşhisi
zh_hans: 源诊断
